Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gir-stoette-til-spraaktiltak-i-forbindelse-med-urfolksspraakaaret.html.tmx
Source language: nob
Languages: sme

source: PRM: Gir støtte til språktiltak i forbindelse med urfolksspråkåret
sme: PRD: Addá doarjaga gielladoaibmabijuide álgoálbmotgiellajagi oktavuođas

source: Sametingsrådet gir nesten 800.000 kroner i støtte til diverse språktiltak i forbindelse med markering av FNs internasjonale år for urfolksspråk 2019.
sme: Sámediggeráđđi addá measta 800.000 ruvnno doarjjan iešguđege gielladoaibmabijuide ON 2019 riikkaidgaskasaš álgoálbmotgiellajagi oktavuođas.

source: Sametingspresident Aili Keskitalo er glad for at de samiske språkene synliggjøres på mange ulike vis.
sme: Sámediggepresideanta Aili Keskitalo lea movtta go sámegielat oainnusmahttojuvvojit iešguđege vugiiguin.

source: – Språkene våre er blant våre viktigste identitetsmarkører og en viktig kulturbærer.
sme: – Min gielat gullet min deaŧaleamos identitehtamearkkaide ja leat deaŧalaš kulturguoddit.

source: Jeg gleder meg over at mange allerede har tatt initiativ til å synliggjøre og å fremme de samiske språkene, sier sametingspresident Aili Keskitalo.
sme: Mun illudan go ollugat juo leat buktigoahtán oidnosii sámegielaid ja ovdánahttet daid, dadjá sámediggepresideanta Aili Keskitalo.

source: Sametinget har hittil bevilget 774 000 kroner av en pott på 1,1 millioner kroner øremerket tiltak som synliggjør de samiske språkene i forbindelse med IYIL 2019.
sme: Sámediggi lea dán rádjai juolludan 774 000 ru 1,1 miljon ruvdnosaš rámmas mii lea várrejuvvon doaibmabijuide maiguin oainnusmahttit sámegielaid IYIL 2019 oktavuođas.

source: Her er bevilgningene fra Sametingsrådet:
sme: Dáid lea Sámediggeráđđi juolludan:

source: Kvænangen kommune får 30.000 kroner i støtte til prosjektet Bli kjent med språket.
sme: Návuona suohkan oažžu 30.000 ru doarjjan prošektii Bli kjent med språket.

source: Prosjektet skal synliggjøre samisk skriftlig, muntlig og visuelt, og skape nye språkarenaer.
sme: Prošeakta galgá oainnusmahttit sámegiela čálalaččat, njálmmálaččat ja visuála, ja háhkat ođđa giellaarenaid.

source: Kommunen vil blant annet synliggjøre samisk i nærbutikken og kommunenes offentlige bygg ved skilting.
sme: Suohkan áigu earret eará oainnusmahttit sámegiela lagaš buvddas ja suohkana almmolaš visttiin galbemiin.

source: Prosjektet skal også få ungdommer til å bruke språket i andre arenaer enn på skolen, blant annet ved å arrangere aktivitetskveld for ungdom.
sme: Prošeakta galgá maiddái oažžut nuoraid geavahit giela eará arenain go dušše skuvllas, earret eará lágiduvvo aktivitehtaeahket nuoraide.

source: Sameforeningen i Alta Álttá sámiid searvi får 132.000 kroner i støtte til et prosjekt som skal belyse Alta-aksjonen for 40 år siden.
sme: Álttá sámiid searvi oažžu 132.000 ru doarjjan prošektii mii galgá čuvget Álttá-akšuvnna mii lei 40 jagi dás ovdal.

source: I prosjektet er det fokus på språk, historie og duodji.
sme: Prošeavttas lea fokus gillii, historjái ja duodjái.

source: Det blir lagt opp til guidet busstur til Null-punktet i Stilla, punktet der demonstranter for 40 år siden lenket seg fast i protest mot demming av Alta-Kautokeino vassdraget.
sme: Lágiduvvo bussemátki ofelaččain Stillai, dohko gos miellačájeheaddjit 40 jagi dás ovdal čatne iežaset láhkkiiguin gitta go vuostálaste Álttá-Guovdageainnu eanu dulvadeami.

source: Etter bussturen blir det forelesning på Álttá Siida, med påfølgende debatt.
sme: Bussemátki maŋŋá lea logaldallan Álttá Siiddas, ja dan maŋŋá lea digaštallan.

source: Det blir også duodji-LAN fra fredag til søndag som et frittstående arrangement etterpå, og der skal samisk språk og duodji stå sentralt.
sme: Šaddá maiddái duodji-LAN bearjadagas sotnabeaivái mii lea luođu lágideapmi maŋŋá, ja doppe galget sámi giella ja duodji leat guovddážis.

source: Wikimedia Norge får 200.000 kroner i støtte til prosjektet Samiske digitale språkarenaer.
sme: Wikimedia Norge oažžu 200.000 ru doarjjan prošektii Sámi digitála giellaarenat.

source: De vil utvikle en pilot for et undervisningsopplegg for Wikipedia-redigering på samiske språk.
sme: Dat áigot ovddidit pilohta oahpahusávnnasin sámegielaid Wikipedia-redigeremis.

source: Arbeidet med denne piloten omfatter å utarbeide en prosjektside på Wikipedia, gjøre oversettelser og å utvikle undervisningsmateriell.
sme: Bargui dainna pilohtain gullá prošeaktasiiddu ráhkadeapmi Wikipediai, jorgaladdan ja oahpahusávdnasiid ovddideapmi.

source: Wikimedia Norge har et samarbeid med Samisk høgskole og Universitetet i Tromsø.
sme: Wikimedia Norges lea ovttasbargu Sámi allaskuvllain ja Romssa universitehtain.

source: Det ferdige resultatet fra gjennomført pilot for et undervisningsopplegg blir blant annet nye og forbedrede artikler skrevet på Wikipedia på nordsamisk.
sme: Go boađus pilohta oahpahusávdnasiiguin lea gárvvis, de šaddet earret eará ođđa ja buoriduvvon artihkkalat čállojuvvon Wikipediai davvisámegillii.

source: Hattfjelldal kommune får 150.000 kroner i støtte til språktiltak under samisk språkuke i oktober 2019.
sme: Árborde suohkan oažžu 150.000 ru doarjjan gielladoaibmabijuide mat leat sámi giellavahkus golggotmánus 2019.

source: Det vil bli en hel uke med språkstyrking for barn og voksne, og alle aktiviteter skal bades i sør- og nordsamisk språk.
sme: Olles vahku lea giellanannen mánáide ja rávisolbmuide, ja buot aktivitehtat lávgojuvvojit mátta- ja davvisámegielain.

source: De skal blant annet arrangere flere forskjellige workshop for barn og ungdom, blant annet innen teater, graffiti og dans.
sme: Dat galget earret eará lágidit máŋga iešguđege lágan bargobáji mánáide ja nuoraide, earret eará teáhtera, graffiti ja dánsuma.

source: De skal også arrangere konsert og samtale om språk og identitet med en samisk artist.
sme: Dat galget maiddái lágidit konseartta ja ságastallamiid giela ja identitehta birra sámi artisttain.

source: Ellers er det planlagt minnesseminar og utstilling over Gustav Kappfjell og Anna Jakobsens arbeid med å bevare og løfte opp sørsamisk språk, og konsert med deres livsverk.
sme: Muđui lea plánejuvvon muitoseminára ja čájáhus Gustav Kappfjell ja Anna Jakobsena barggus máttasámegiela suodjaleames ja loktemis, ja konsearta lea sudno eallindagus.

source: Det er hittil bevilget 262.000 kroner til de samiske språksentrene som har planlagt aktiviteter i språkuka, og sentrene har hver fått opptil 30.000 kr i aktivitetstilskudd:
sme: Dán rádjai lea juolluduvvon 262.000 ru daid sámi giellaguovddážiidda mat leat plánen aktivitehtaid giellavahkkui, ja juohke guovddáš lea ožžon gitta 30.000 ru aktivitehtadoarjjan:

source: Várdobáiki sámi guovddáš – Evenašši/Evenes
sme: Várdobáiki sámi guovddáš – Evenášši/Evenes

source: Aajege - Saemien gieke- jih maahtoejarnge – Röörose/Røros
sme: Ástávuona giellagoahtie – Loabát/Lavangen

source: Ástávuona giellagoahtie – Loabát/Lavangen
sme: Sámi giellavahkku

source: Gïelem nastedh – Snåase/Snåsa
sme: Sámi giellavahkku lágiduvvo golggotmánu 21.- 27. b. 2019 miehtá riikka ja dat lea ON riikkaidgaskasaš álgoálbmotgiellajagi váldočalmmusteapmi Sámedikkis.

source: Storfjord språksenter – Omasvuotna/ Storfjord
sme: Juste dán vahkus galget sámegielat gullot ja oidnot juohke sajis.

source: Gïeleaernie – Raarvihke/Røyrvik
sme: Sámediggepresideanta Aili Keskitalo ávžžuha buohkaid searvat sámi giellavahkkui.

source: Samisk språkuke
sme: – Mun doaivvun ahte buohkat bohtet mielde čalmmustit ja searvat doaluide sámi giellavahku oktavuođas, ja dieinna lágiin váikkuhit dan ahte giellavahkku šaddá giellaloktemin maid sámegielat dárbbašit, dadjá Keskitalo.

source: Samisk språkuke, som arrangeres 21.- 27. oktober 2019 i hele landet, er Sametingets hovedmarkering av FNs internasjonale år for urfolksspråk.
sme: Gažaldagaide vástida ja addá jearahallama;

source: Nettopp denne uka skal de samiske språkene høres og synes over alt.
sme: sámediggepresideanta Aili Keskitalo , mob. +47 971 29 305.
